{
    "about_header": "about us",
    "services_header": "services",
    "blog_header": "blog",
    "contact_header": "contact us",
    "undertitle": "specialized veterinary clinic",
    "about_title": "Why Us",
    "about_text": "Welcome to your.axolotl, your trusted partner in axolotl healthcare. As passionate advocates for these unique amphibians, we are dedicated to providing compassionate and specialized veterinary services tailored  to their needs. Our team of skilled professionals combines expertise with a genuine love for axolotls,ensuring that your pets receive the highest standard of care. From routine check-ups to advanced medical treatments, we are here to support you every step of the way on your axolotl parenting journey. At your.axolotl, we treat your axolotls like family.",
    "services_title": "Services",
    "services_text": "At our Axolotl-Specialized Veterinary Clinic, we are committed to providing top-notch care for your beloved amphibians.",
    "services_1_title" : "Routine Health Examinations",
    "services_1_price" : "€50 - €100",
    "services_2_title" : "Diagnostic Testing",
    "services_2_price" : "€80 - €150",
    "services_3_title" : "Treatment of Illnesses and Injuries",
    "services_3_price" : "€50 - €200, depending on the severity",
    "services_4_title" : "Surgical Procedures",
    "services_4_price" : "€200 - €500, depending on complexity",
    "services_5_title" : "Nutritional Counseling",
    "services_5_price" : "included in consultation fee",
    "services_6_title" : "Environmental Consultations",
    "services_6_price" : "€50 - €100 (tank setup and maintenance)",
    "blog_title": "Read Us",
    "blog_1_title":"Understanding the Unique Health Needs of Axolotls",
    "blog_1_text":"In this comprehensive guide, we delve deep into the world of axolotl health. Axolotls require specialized care to thrive in captivity. From maintaining optimal water parameters to providing a balanced diet rich in protein and low in fat, we cover everything you need to know to keep your axolotl healthy.",
    "blog_1_article":"Axolotls are known for their delicate skin, which requires a clean and well-maintained environment to prevent irritation and infection. We discuss the importance of water quality and filtration systems, as well as the benefits of regular water changes and tank cleaning routines. In addition to environmental factors, we explore the nutritional needs of axolotls, emphasizing the importance of offering a varied diet that includes live foods such as earthworms, bloodworms, and brine shrimp. We also provide guidance on supplementing their diet with commercial axolotl pellets to ensure they receive essential vitamins and minerals. Furthermore, we address common health issues that axolotls may encounter, including fungal infections, bacterial diseases, and metabolic disorders. By recognizing the signs of illness early and seeking prompt veterinary care, you can help your axolotl overcome health challenges and lead a long and healthy life.",
    "blog_2_title":"Tips for Setting Up the Perfect Axolotl Tank",
    "blog_2_text":"Creating a suitable habitat for your axolotl is essential for their well-being. In this article, we provide detailed guidance on tank setup, covering everything from tank size and filtration systems to substrate choices and decorations.",
    "blog_2_article":"Axolotls are sensitive to water quality, so it's crucial to invest in a reliable filtration system that can keep their environment clean and free from toxins. We discuss different types of filtration methods, such as sponge filters and canister filters, and offer recommendations based on the size of your tank and the number of axolotls you plan to keep. <br /> When it comes to substrate, we recommend using sand or fine gravel to mimic the natural habitat of axolotls. Avoid using sharp or abrasive materials that could injure their delicate skin. Additionally, we provide tips on decorating your tank with natural elements such as driftwood, rocks, and live plants to create a stimulating and aesthetically pleasing environment for your axolotl. <br /> Maintaining stable water parameters is essential for the health and well-being of axolotls. We discuss the ideal temperature range, pH levels, and ammonia/nitrite/nitrate levels for axolotl tanks, as well as the importance of regular water testing and maintenance. <br /> By following our expert tips on tank setup and maintenance, you can create the perfect habitat for your axolotl to thrive and flourish.",
    "blog_3_title":"Identifying and Treating Common Axolotl Illnesses",
    "blog_3_text":"Despite your best efforts, axolotls may still experience health issues from time to time. In this article, we focus on recognizing the signs of common axolotl illnesses and providing effective treatment options to restore their health.",
    "blog_3_article":"Axolotls are susceptible to a variety of health problems, including fungal infections, bacterial diseases, and metabolic disorders. We discuss the symptoms of each condition and offer guidance on how to differentiate between them.<br /> For fungal infections, which often manifest as white cotton-like growths on the skin or gills, we recommend treating the affected axolotl with antifungal medications and ensuring optimal water quality to prevent further spread of the infection.<br /> Bacterial diseases can cause symptoms such as redness, swelling, and ulcers on the skin or fins. In severe cases, bacterial infections can lead to systemic illness and require antibiotic treatment under the guidance of a veterinarian.<br /> Metabolic disorders, such as bloating or buoyancy issues, can result from improper diet or water quality. We discuss the importance of providing a balanced diet and maintaining stable water parameters to prevent metabolic imbalances in axolotls.<br /> In addition to specific illnesses, we also address general signs of distress in axolotls, such as lethargy, loss of appetite, and abnormal behavior. By staying vigilant and proactive, you can help your axolotl recover from illness and maintain their vitality. ",
    "blog_4_title":"The Fascinating Biology of Axolotls",
    "blog_4_text":"Axolotls are truly remarkable creatures with a range of unique biological adaptations. In this article, we explore the fascinating biology of axolotls, shedding light on their evolutionary history, physiological features, and ecological significance.",
    "blog_4_article":"One of the most remarkable aspects of axolotls is their regenerative abilities. Unlike most amphibians, axolotls retain the ability to regenerate lost body parts throughout their lives. We delve into the mechanisms behind axolotl regeneration, including the role of stem cells and genetic factors, and discuss the potential applications for regenerative medicine and biomedical research.<br /> Axolotls also exhibit unique reproductive strategies, with the ability to reproduce both sexually and asexually. We explore the factors influencing axolotl breeding behavior, such as water temperature, photoperiod, and hormonal cues, as well as the challenges of raising axolotl larvae in captivity.<br /> Furthermore, we discuss the sensory organs of axolotls, including their keen sense of smell and vision, which play crucial roles in foraging and predator avoidance. We also highlight the importance of maintaining a suitable habitat that accommodates the sensory needs of axolotls, such as providing hiding spots and minimizing stressors.<br /> By gaining a deeper understanding of the biology of axolotls, we can better appreciate their unique adaptations and contribute to their conservation and welfare in captivity and in the wild.",
    "contact_title":"Contact Us!",
    "contact_text":"Leave your contacts and your.axolotl manager will reach out to you!",
    "contact_button":"Get in touch",
    "contact_alternative":"Or vizit us!",
    "contact_adress":"Address: Alexei Mateevici St 60, Chișinău, Moldova",
    "contact_working_hours_title":"Working hours:",
    "contact_working_days_1":"Monday-Friday",
    "contact_working_hours_1":"8AM - 5PM",
    "contact_working_days_2":"Saturday - Sunday",
    "contact_working_hours_2":"10AM - 3PM"
}