{
    "about_header": "despre noi",
    "services_header": "servicii",
    "blog_header": "blog",
    "contact_header": "contacte",
    "undertitle": "clinică veterinară specializată",
    "about_title": "De ce noi",
    "about_text": "Bine ați venit la your.axolotl, partenerul dvs. de încredere în domeniul sănătății axolotl. În calitate de apărători pasionați ai acestor amfibieni unici, suntem dedicați să oferim servicii veterinare specializate și pline de compasiune, adaptate nevoilor lor. Echipa noastră de profesioniști calificați combină expertiza cu o dragoste autentică pentru axolotlâcuri,asigurându-se că animalele dvs. de companie primesc cel mai înalt standard de îngrijire. De la controale de rutină până la tratamente medicale avansate, suntem aici pentru a vă sprijini în fiecare etapă a călătoriei dumneavoastră de părinte al axolotlului. La your.axolotl, tratăm axolotl-urile dumneavoastră ca pe o familie.",
    "services_title": "Servicii",
    "services_text": "La Clinica noastră veterinară specializată în Axolotl, ne angajăm să oferim îngrijire de top pentru amfibienii dumneavoastră dragi.",
    "services_1_title" : "Examinări medicale de rutină",
    "services_1_price" : "€50 - €100",
    "services_2_title" : "Teste de diagnosticare",
    "services_2_price" : "€80 - €150",
    "services_3_title" : "Tratamentul bolilor și leziunilor",
    "services_3_price" : "€50 - €200, în dependență de severitate",
    "services_4_title" : "Proceduri chirurgicale",
    "services_4_price" : "€200 - €500, în dependență de severitate",
    "services_5_title" : "Consiliere nutrițională",
    "services_5_price" : "prețul inclus în taxa de consultare",
    "services_6_title" : "Consultări de mediu",
    "services_6_price" : "€50 - €100 (instalarea și întreținerea rezervorului)",
    "blog_title": "Citește-ne",
    "blog_1_title":"Înțelegerea nevoilor unice de sănătate ale Axolotls",
    "blog_1_text":"În acest ghid cuprinzător, ne adâncim în lumea sănătății axolotlului. Axolotlurile necesită o îngrijire specializată pentru a prospera în captivitate. De la menținerea parametrilor optimi ai apei până la asigurarea unei diete echilibrate, bogate în proteine și sărace în grăsimi, acoperim tot ce trebuie să știți pentru a vă păstra axolotl-ul sănătos.",
    "blog_1_article":"Axolotl sunt cunoscuți pentru pielea lor delicată, care necesită un mediu curat și bine întreținut pentru a preveni iritațiile și infecțiile. Discutăm despre importanța calității apei și a sistemelor de filtrare, precum și despre beneficiile schimbării regulate a apei și ale rutinelor de curățare a acvariului. Pe lângă factorii de mediu, explorăm nevoile nutriționale ale axolotlilor, subliniind importanța oferirii unei diete variate care să includă alimente vii, cum ar fi râmele de pământ, viermii de sânge și creveții de saramură. Oferim, de asemenea, îndrumări privind suplimentarea dietei lor cu pelete comerciale pentru axolotl, pentru a ne asigura că primesc vitamine și minerale esențiale. În plus, abordăm problemele de sănătate comune cu care se pot confrunta axolotlurile, inclusiv infecțiile fungice, bolile bacteriene și tulburările metabolice. Prin recunoașterea timpurie a semnelor de boală și prin solicitarea promptă de îngrijiri veterinare, vă puteți ajuta axolotl-ul să depășească problemele de sănătate și să ducă o viață lungă și sănătoasă.",
    "blog_2_title":"Sfaturi pentru crearea rezervorului perfect pentru Axolotl",
    "blog_2_text":"Crearea unui habitat adecvat pentru axolotl-ul dumneavoastră este esențială pentru bunăstarea acestuia. În acest articol, vă oferim îndrumări detaliate privind amenajarea acvariului, acoperind totul, de la dimensiunea acvariului și sistemele de filtrare până la alegerea substratului și decorațiuni.",
    "blog_2_article":"Axoloții sunt sensibili la calitatea apei, așa că este esențial să investiți într-un sistem de filtrare fiabil, care să le poată menține mediul curat și lipsit de toxine. Discutăm diferite tipuri de metode de filtrare, cum ar fi filtrele cu burete și filtrele canistre și oferim recomandări bazate pe dimensiunea rezervorului și numărul de axoloți pe care intenționați să-l păstrați. <br /> Când vine vorba de substrat, vă recomandăm să folosiți nisip sau pietriș fin pentru a imita habitatul natural al axoloților. Evitați utilizarea materialelor ascuțite sau abrazive care le-ar putea răni pielea delicată. În plus, vă oferim sfaturi despre decorarea rezervorului dvs. cu elemente naturale, cum ar fi lemnul, roci și plante vii, pentru a crea un mediu stimulant și plăcut din punct de vedere estetic pentru axolotl dvs. <br /> Menținerea parametrilor stabili ai apei este esențială pentru sănătatea și bunăstarea axoloților. Discutăm intervalul ideal de temperatură, nivelurile de pH și nivelurile de amoniac/nitriți/nitrați pentru rezervoarele de axolotl, precum și importanța testării și întreținerii regulate a apei. <br /> Urmând sfaturile noastre de experți privind configurarea și întreținerea rezervoarelor, puteți crea habitatul perfect pentru ca axolotul dvs. să prospere și să înflorească.",
    "blog_3_title":"Identificarea și tratarea bolilor comune ale Axolotlului",
    "blog_3_text":"În ciuda eforturilor dumneavoastră, axolotl-urile pot avea probleme de sănătate din când în când. În acest articol, ne concentrăm pe recunoașterea semnelor bolilor comune ale axolotlului și pe oferirea unor opțiuni de tratament eficiente pentru a le restabili sănătatea.",
    "blog_3_article":"Axolotul este susceptibil la o varietate de probleme de sănătate, inclusiv infecții fungice, boli bacteriene și tulburări metabolice. Discutăm despre simptomele fiecărei afecțiuni și oferim îndrumări cu privire la modul de diferențiere între ele.<br /> Pentru infecțiile fungice, care se manifestă adesea sub formă de excrescențe albe de bumbac pe piele sau branhii, recomandăm tratarea axolotlului afectat cu medicamente antifungice și asigurarea unei calități optime a apei pentru a preveni răspândirea ulterioară a infecției.<br /> Bolile bacteriene pot provoca simptome precum roșeață, umflături și ulcere pe piele sau pe aripioare. În cazurile severe, infecțiile bacteriene pot duce la boli sistemice și necesită tratament cu antibiotice sub îndrumarea unui medic veterinar.<br /> Tulburările metabolice, cum ar fi balonarea sau problemele de flotabilitate, pot rezulta din alimentația necorespunzătoare sau calitatea apei. Discutăm despre importanța asigurării unei diete echilibrate și a menținerii parametrilor stabili de apă pentru a preveni dezechilibrele metabolice la axoloți.<br /> Pe lângă bolile specifice, abordăm și semnele generale de suferință la axoloți, cum ar fi letargia, pierderea poftei de mâncare și comportament anormal. Rămânând vigilent și proactiv, vă puteți ajuta axolotul să se recupereze după boală și să-și mențină vitalitatea.",
    "blog_4_title":"Fascinanta biologie a Axolotl-ului",
    "blog_4_text":"Axoloții sunt creaturi cu adevărat remarcabile, cu o serie de adaptări biologice unice. În acest articol, explorăm biologia fascinantă a axoloților, aruncând lumină asupra istoriei lor evolutive, a caracteristicilor fiziologice și a semnificației ecologice.",
    "blog_4_article":"Unul dintre cele mai remarcabile aspecte ale axoloților este abilitățile lor de regenerare. Spre deosebire de majoritatea amfibienilor, axolotul își păstrează capacitatea de a regenera părțile pierdute ale corpului pe tot parcursul vieții. Aprofundăm mecanismele din spatele regenerării axolotlului, inclusiv rolul celulelor stem și al factorilor genetici, și discutăm potențialele aplicații pentru medicina regenerativă și cercetarea biomedicală.<br /> Axoloții prezintă, de asemenea, strategii de reproducere unice, cu capacitatea de a se reproduce atât sexual, cât și asexuat. Explorăm factorii care influențează comportamentul de reproducere a axoloților, cum ar fi temperatura apei, fotoperioada și indiciile hormonale, precum și provocările creșterii larvelor de axolotl în captivitate.<br /> În plus, discutăm despre organele senzoriale ale axoloților, inclusiv simțul lor acut mirosului și vederii, care joacă un rol crucial în căutarea hranei și evitarea prădătorilor. De asemenea, subliniem importanța menținerii unui habitat adecvat, care să găzduiască nevoile senzoriale ale axoloților, cum ar fi asigurarea de locuri de ascunzătoare și minimizarea factorilor de stres.<br /> Prin obținerea unei înțelegeri mai profunde a biologiei axoloților, putem aprecia mai bine adaptările unice ale acestora contribuie la conservarea și bunăstarea lor în captivitate și în sălbăticie.",
    "contact_title":"Contactează-ne!",
    "contact_alternative":"Sau vizitează-ne!",
    "contact_text":"Lasă-ne contactele tale și managerul de your.axolotl te va contacta!",
    "contact_button":"Trimite",
    "contact_adress":"Adresa: str. Alexei Mateevici 60, Chișinău, Moldova",
    "contact_working_hours_title":"Ore de lucru:",
    "contact_working_days_1":"Luni-Vineri",
    "contact_working_hours_1":"8:00 - 17:00",
    "contact_working_days_2":"Sâmbătă - Duminică",
    "contact_working_hours_2":"10:00 - 15:00"
}