{
    "about_header": "о нас",
    "services_header": "услуги",
    "blog_header": "блог",
    "contact_header": "контакты",
    "undertitle": "специализированная ветеринарная клиника",
    "about_title": "Почему именно мы",
    "about_text": "Добро пожаловать на сайт your.axolotl, вашего надежного партнера по уходу за аксолотлями. Будучи страстными защитниками этих уникальных земноводных, мы стремимся предоставлять сострадательные и специализированные ветеринарные услуги с учетом их потребностей. Наша команда квалифицированных специалистов сочетает опыт и искреннюю любовь к аксолотлям, гарантируя, что ваши питомцы получат уход на самом высоком уровне. Мы готовы оказать вам поддержку на каждом этапе вашего путешествия по воспитанию аксолотля - от плановых осмотров до передовых методов лечения. В your.axolotl мы относимся к вашим аксолотлям как к членам семьи.",
    "services_title": "Услуги",
    "services_text": "В нашей ветеринарной клинике, специализирующейся на аксолотлях, мы стремимся обеспечить первоклассный уход за вашими любимыми амфибиями.",
    "services_1_title" : "Плановые медицинские осмотры",
    "services_1_price" : "€50 - €100",
    "services_2_title" : "Диагностические исследования",
    "services_2_price" : "€80 - €150",
    "services_3_title" : "Лечение заболеваний и травм",
    "services_3_price" : "€50 - €200, в зависимости от тяжести",
    "services_4_title" : "Surgical Procedures",
    "services_4_price" : "€200 - €500, в зависимости от уровня сложности",
    "services_5_title" : "Консультации по питанию",
    "services_5_price" : "включено в стоимость консультации",
    "services_6_title" : "Консультации по вопросам окружающей среды",
    "services_6_price" : "€50 - €100 (установка и обслуживание аквариума)",
    "blog_title": "Читайте нас",
    "blog_1_title":"Понимание уникальных потребностей аксолотлей в здоровье",
    "blog_1_text":"В этом подробном руководстве мы погрузимся в мир здоровья аксолотлей. Аксолотли требуют особого ухода, чтобы процветать в неволе. От поддержания оптимальных параметров воды до обеспечения сбалансированной диеты с высоким содержанием белка и низким содержанием жира - мы расскажем обо всем, что нужно знать, чтобы сохранить здоровье аксолотля.",
    "blog_1_article":"Аксолотли известны своей нежной кожей, которая требует чистой и хорошо поддерживаемой среды, чтобы предотвратить раздражение и инфекцию. Мы обсудим важность качества воды и систем фильтрации, а также преимущества регулярной подмены воды и чистки аквариума. Помимо экологических факторов, мы изучаем пищевые потребности аксолотлей, подчеркивая важность разнообразного рациона, включающего живые корма, такие как дождевые черви, кровяные черви и рассольные креветки. Мы также даем рекомендации по дополнению рациона коммерческими гранулами для аксолотлей, чтобы обеспечить их необходимыми витаминами и минералами. Кроме того, мы рассматриваем распространенные проблемы со здоровьем, с которыми могут столкнуться аксолотли, включая грибковые инфекции, бактериальные заболевания и нарушения обмена веществ. Своевременное распознавание признаков заболевания и своевременное обращение за ветеринарной помощью помогут вашему аксолотлю преодолеть проблемы со здоровьем и прожить долгую и здоровую жизнь.",
    "blog_2_title":"Советы по обустройству идеального аквариума для аксолотля",
    "blog_2_text":"Создание подходящей среды обитания для аксолотля - важнейшее условие его благополучия. В этой статье мы даем подробное руководство по обустройству аквариума, охватывая все аспекты - от размера аквариума и системы фильтрации до выбора субстрата и декоративных элементов.",
    "blog_2_article":"Аксолотли чувствительны к качеству воды, поэтому крайне важно инвестировать в надежную систему фильтрации, которая сможет поддерживать окружающую среду чистой и свободной от токсинов. Мы обсуждаем различные типы методов фильтрации, такие как губчатые фильтры и канистровые фильтры, и предлагаем рекомендации, основанные на размере вашего аквариума и количестве аксолотлей, которые вы планируете содержать. <br /> Что касается субстрата, мы рекомендуем использовать песок или мелкий гравий, чтобы имитировать естественную среду обитания аксолотлей. Избегайте использования острых или абразивных материалов, которые могут повредить нежную кожу. Кроме того, мы даем советы по украшению вашего аквариума природными элементами, такими как коряги, камни и живые растения, чтобы создать стимулирующую и эстетически приятную среду для вашего аксолотля. <br />Поддержание стабильных параметров воды имеет важное значение для здоровья и благополучия аксолотлей. Мы обсуждаем идеальный диапазон температур, уровни pH и уровни аммиака/нитритов/нитратов для аквариумов с аксолотлями, а также важность регулярного тестирования и обслуживания воды. <br /> Следуя советам наших экспертов по настройке и содержанию аквариума, вы сможете создать идеальную среду обитания для вашего аксолотля, в которой он будет процветать и процветать.",
    "blog_3_title":"Выявление и лечение распространенных болезней аксолотлей",
    "blog_3_text":"Несмотря на все ваши усилия, у аксолотлей время от времени могут возникать проблемы со здоровьем. В этой статье мы сосредоточимся на распознавании признаков распространенных болезней аксолотлей и предложим эффективные способы лечения для восстановления их здоровья.",
    "blog_3_article":"Аксолотли подвержены множеству проблем со здоровьем, включая грибковые инфекции, бактериальные заболевания и нарушения обмена веществ. Мы обсуждаем симптомы каждого заболевания и предлагаем рекомендации, как их отличить.<br /> При грибковых инфекциях, которые часто проявляются в виде белых ватных наростов на коже или жабрах, мы рекомендуем лечить пораженного аксолотля противогрибковыми препаратами и обеспечение оптимального качества воды для предотвращения дальнейшего распространения инфекции.<br /> Бактериальные заболевания могут вызывать такие симптомы, как покраснение, отек и язвы на коже или плавниках. В тяжелых случаях бактериальные инфекции могут привести к системному заболеванию и потребовать лечения антибиотиками под руководством ветеринара.<br /> Метаболические нарушения, такие как вздутие живота или проблемы с плавучестью, могут возникнуть в результате неправильного питания или качества воды. Мы обсуждаем важность обеспечения сбалансированной диеты и поддержания стабильных параметров воды для предотвращения метаболического дисбаланса у аксолотлей.<br /> Помимо конкретных заболеваний, мы также обращаем внимание на общие признаки дистресса у аксолотлей, такие как вялость, потеря аппетита и ненормальное поведение. Сохраняя бдительность и активность, вы можете помочь своему аксолотлю выздороветь после болезни и сохранить жизненные силы.",
    "blog_4_title":"Удивительная биология аксолотлей",
    "blog_4_text":"Аксолотли - поистине удивительные существа, обладающие целым рядом уникальных биологических адаптаций. В этой статье мы исследуем увлекательную биологию аксолотлей, проливая свет на их эволюционную историю, физиологические особенности и экологическое значение.",
    "blog_4_article":"  Одной из самых замечательных особенностей аксолотлей являются их регенеративные способности. В отличие от большинства земноводных, аксолотли сохраняют способность к регенерации утраченных частей тела на протяжении всей жизни. Мы углубимся в механизмы регенерации аксолотлей, включая роль стволовых клеток и генетических факторов, а также обсудим потенциальное применение регенеративной медицины и биомедицинских исследований.<br /> Аксолотли также демонстрируют уникальные репродуктивные стратегии, способные размножаться как половым, так и половым путем. бесполым путем. Мы изучаем факторы, влияющие на размножение аксолотлей, такие как температура воды, световой период и гормональные сигналы, а также проблемы выращивания личинок аксолотлей в неволе.<br /> Кроме того, мы обсуждаем органы чувств аксолотлей, в том числе их острое чутье. обоняния и зрения, которые играют решающую роль в поиске пищи и предотвращении хищников. Мы также подчеркиваем важность поддержания подходящей среды обитания, отвечающей сенсорным потребностям аксолотлей, например, предоставление укрытий и минимизация стрессовых факторов.<br /> Получив более глубокое понимание биологии аксолотлей, мы сможем лучше оценить их уникальные адаптации и способствовать их сохранению и благополучию в неволе и в дикой природе.",
    "contact_title":"Свяжитесь с нами!",
    "contact_text":"Оставьте свои контакты, и менеджер your.axolotl свяжется с вами!",
    "contact_button":"Связаться",
    "contact_alternative":"Или посетите нас!",
    "contact_adress":"Адрес: ул. Алексея Матеевича 60, Кишинев, Молдова",
    "contact_working_hours_title":"Рабочее время:",
    "contact_working_days_1":"Понедельник - Пятница",
    "contact_working_hours_1":"8:00 - 17:00",
    "contact_working_days_2":"Суббота - Воскресенье",
    "contact_working_hours_2":"10:00 - 15:00"
}